<template>
  <div>
   <div class="content-wrap">
    <p class="title">4G/5G新通信</p>
   </div>
   <img src="../../assets/product/pic-5G.png" alt="">
   <p class="text text1">
     在智慧城市建设中，基于DI+DA构建了社会治理即公共服务的同时，也建立了政府、企业、公众的精确链接，可发展基于链接的互联网运营，为公众提供区域内下沉式的以信息和知识消费(如医疗、健康、教育、培训、出行、通信、泛娱乐等)为主导的本地化商业运营服务。
   </p>
   <img src="../../assets/product/pic-loader.png" alt="">
   <p class="text text1">
     党的十八届三中全会以来，中央将混合所有制改革作为国有企业改革的重要突破口，鼓励推进各种所有制资本取长补短、相互促进、共同发展，提高全要素生产率。中国联通作为首家开启集团整体混改试点的单位、深化国企改革的示范标杆，积极引入中国人寿等国有资本和以百度、阿里巴巴、腾讯、京东为代表的非国有资本，开创了“同步实现国有股权多元化和非国有股权多元化”的混改新模式，在云计算、大数据、物联网、产业互联网等九大领域产生新的动能，为建设网络强国、数字中国、智慧社会提供有力支撑。云南联通、广西联通是中国联通两个实施社会化合作运营改革的省级分公司，也是中国联通放大国有资本、纵深推进混改的又一积极探索。
   </p>
   <p class="text text1">
     云南联通是入选国务院国资委“国企改革双百行动”的唯一一家基础电信企业的省级分公司，肩负着探索基础电信业务合作运营模式的重任。在改革过程中，云南联通遵循国企改革的基本要求，紧紧把握行业发展趋势，根据商业类国有企业省级分公司的分类界定，按照“先进行运营机制改革、再逐步过渡到资本层面改革”两步走的改革思路，以云南联通“全域委托承包运营”为主要方式，把国有企业生产要素优势与民营企业市场化机制优势紧密结合，促进互联网化运营转型和创新业务转型。通过引入民营资本，整合原有联通经营团队，组建由民营控股的运营公司，全面承接云南联通在当地的全业务运营、资产托管和接入层面网络投资建设。中电兴发作为云南联通双百行动综合改革的合作单位，从2018年起陆续投资控股成立了曲靖市、昭通市、楚雄彝族自治州、普洱市、西双版纳傣族自治州五个地州联通运营公司，并参股成立了云南联通省级运营公司。
   </p>
   <p class="text text1">
      2020年，中电兴发与广西联通签署了《广西联通社会化合作运营综合改革合作协议》，正式拉开了双方在百色、梧州、钦州、贵港四个地市启动广西联通社会化合作运营综合改革的序幕。根据协议，中电兴发在百色、梧州、钦州、贵港四个地市控股设立运营公司，并就接入网资产投资、创新业务投资、委托运营等方面与广西联通开展全面合作。
   </p>
   <p class="text text1">
     联通社会化合作运营是本着合作共赢的理念，引入民营资本和机制，把国企生产要素优势与民企市场化机制和开拓创新优势紧密结合，中电兴发作为智慧中国全面解决方案提供商和运营服务商，在新一代信息技术创新业务领域具备强大的竞争优势及资源整合能力，与联通业务具有极强的协同性和互补性。
   </p>
   <p class="text text1">
     中电兴发在云端和边缘端独特的技术、产品和服务能力和中国联通在网络通信基础资源和人力资源的优势开展深度协同，形成突破性的一体化能力和市场潜力，实现国企民企充分发挥各自优势，构建多方位的合作机制，相互促进，共同发展，全面推进大数据、物联网、移动互联网等新一代信息通信技术与城市现代化发展深度融合。
   </p>
  </div>
</template>

<script>
export default {
  name: '',
  components: {},
  data () {
    return {
    }
  },
  created () {},
  mounted () {},
  methods: {}
}
</script>

<style lang='scss' scoped>
.text1 {
  margin: 30px 0 30px;
}
</style>
