<template>
  <div>
    <p class="title">北京中电兴发科技有限公司简介</p>
    <img src="../../assets/about/introduce.jpg" alt="加载失败" />
    <div class="text-wrap">
      <p class="paragraph indent">
        中电兴发始创于1997年，是在原国家电子工业部中国电子器材总公司下属公司的基础上改制设立，“中电兴发”寓意“中国的电子信息产业兴旺发达”。公司注册资本13.35亿元，目前拥有4200余名员工。
      </p>
      <p class="paragraph indent">
        中电兴发是智慧中国核心技术、产品与全面解决方案供应商、运营服务商；是中国A股主板市场人工智能AI 50指数样本股企业，富时罗素全球股票指数标的股，股票代码002298。
      </p>
      <p class="paragraph indent">
        中电兴发始终坚持“自主可控，国产代替”的技术研发路线，在北京、芜湖、西安、成都、长沙设立了五大研发中心，拥有人工智能与物联网、云计算与云存储、大数据技术及应用三大产品线。基于自主产品与核心技术，公司形成了数据应用DA(Data Application)和数字基础设施DI(Data Infrastructure)两级架构下的，以DI-Edge（智能边缘）、DI-Cloud（数字云底座）、DA数据应用(数字政府DAg、数字经济DAe)为核心的“边、云、用”俱备的自主智慧能力系统。并通过跨领域的业务互补协同，与中国联通、中国有线的网络传输能力深度结合，构建了中电兴发“边、网、云、用”四位一体的强大数字化赋能平台，让公司可以更好地为现代国防、政府治理、民生服务和数字经济等行业的客户，提供涵盖数字基础设施、智慧行业应用、数据综合运营等的全方位数字化技术服务。
      </p>
      <p class="paragraph indent">
        中电兴发坚持技术创新驱动，是国家认定的技术创新示范企业、国家高新技术企业、国家知识产权示范企业，拥有国家认定企业技术中心、国家博士后科研工作站、两个省级重点实验室以及北京市级企业技术中心；作为国家信创工委会核心成员单位，中电兴发自主产品连续多年入选中国自主品牌国货新品推广名录，并与包括华为、龙芯、统信在内的众多信创生态伙伴进行了技术与产品互认证，共同促进信创产业繁荣。
      </p>
      <p class="paragraph indent">
        中电兴发承担了“物联网与智慧城市关键技术及示范”、“国家公共安全应急平台”、“国家南水北调安全传感器网络技术研发”等多项国家重点科技攻关课题。公司及公司领军人物多次获得省级科技进步二等奖、公安部科学技术一等奖、国家科技进步二等奖、国家技术发明二等奖等重大科研奖项。
      </p>
      <p class="paragraph indent">
        中电兴发是一家拥有软件开发甲级、信息系统集成甲级、安全防范技术甲级、电子与智能化壹级等“九甲”资质的高科技企业，公司还通过了信息安全管理、信息技术服务管理等全方位管理体系认证，以及信息系统建设和服务能力四级认证、全球软件能力成熟度CMMI5认证。公司两次荣登《福布斯》“中国潜力100”排行榜；多次入选全球智慧城市解决方案供应商百强榜和世界物联网500强榜单；还多次荣获全国软件和信息技术服务综合竞争力百强、全国政法智能化建设十大解决方案和十大创新产品等荣誉。
      </p>
      <p class="paragraph indent">
        中电兴发建立了遍布全国的营销与服务网络，公司的人工智能与物联网、云计算与云存储、大数据等产品和方案已服务全国2亿多人口，拥有数百项成功实践。
      </p>
      <!-- <p class="paragraph indent">
        在智慧国防领域，中电兴发完成了以“中央军委某智能化项目”为代表的近百个涉密信息化项目，为国防现代化建设贡献特色化科技力量。
      </p> -->
      <p class="paragraph indent">
        在智慧安保领域，中电兴发为历届两会、2014北京APEC峰会、2016杭州G20峰会、2019武汉世界军运会等重大会议及赛事活动提供可靠产品和技术服务。
      </p>
      <p class="paragraph indent">
        中电兴发交付了北京站、北京南站、京哈线沿途多个重要高铁站点的人脸识别项目，以及北京市海淀区“科技创安”、安徽芜湖雪亮工程、云南保山立体化边境防控体系项目、河北枣强雪亮工程、安徽省淮南市平安淮南、某市综治视联网等近百个涉及公共安全、反恐维稳、智慧治理的大型项目。
      </p>
      <p class="paragraph indent">
        中电兴发新赛道DA+DI全局全域智慧城市项目拥有三大典型案例：
      </p>
      <p class="paragraph indent">
        合同额13亿元的贵州省六盘水市天网工程总集成项目，建成了总容量超18PB的五大主题“数据仓库”以及22个大数据子系统，并联网接入13000余路智能高清摄像机。
      </p>
      <p class="paragraph indent">
        贵州省赫章智慧城市项目，建设规模为6.67亿元，围绕一中心（智慧赫章应用中心）、一基础（信息基础设施建设）、三平台（智慧治理、政务服务、应急管理）、N个主题应用分类融合进三平台的核心理念进行建设。
      </p>
      <p class="paragraph indent">
        湖南省凤凰智慧城市项目，已累计建设投资逾3亿元。建设云数据中心、大数据平台、地理信息共享平台、智慧政务、智慧社会治理、智慧旅游等子项目。
      </p>
      <p class="paragraph indent">
        在大数据中心建设、智慧园区、智慧应急、智慧旅游、智慧交通、国家战略设施安全、智慧法院、智慧司法、智慧教育、智慧社区、智慧国土、智慧用能等传统智慧城市的垂直应用领域，中电兴发皆有着丰富的项目交付和运营服务经验。
      </p>
      <p class="paragraph indent">
        中电兴发秉持“乾乾君子，泱泱华夏；忠信贞固，信息报国”的经营理念，君子、奋斗、开放、感恩是我们的共同价值观。中电兴发以推进国家治理体系和治理能力现代化为己任，持续为智慧中国建设贡献数字化中坚力量，立志成为中国乃至世界智慧科技领域的龙头企业！
      </p>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
.indent {
  text-indent: 2em;
}
</style>
